decors/fish-colored-man
edc/bass
fishpkg/fish-spin
jethrokuan/fzf
jethrokuan/z
jorgebucaran/fish-spark
jorgebucaran/fisher
oh-my-fish/theme-bobthefish
